var data = {
  'days': [
    '''Час починань. Будьте незалежними. Робіть те, що ви хочете робити. Відстежуйте події. Відвідуйте нові місця. Зустрічайте нових людей. Випробовуйте нові ідеї. Розпочніть нову роботу. Будьте активними. Прекрасний день для першого побачення. Будьте сьогодні лідером. Довіряйте собі та своїй інтуїції. Будьте оригінальною та творчою особистістю. Будьте амбіційними. Відчувайте свою силу та владу. Будьте сміливими. Гнів, упертість, нетерпіння або тривога можуть руйнувати ваші можливості. Шукайте нового.

Афірмація: "Я відкриваю нові шляхи життя" 

Сьогодні я довіряю безмежному розумі в собі, що веде мене та направляє у нові сфери життя. Я не боюсь цього шляху, довіряючи течії Життя. На цьому шляху Життя підтримує мене на кожному кроці. 
Я сита(ий), одягнена(ий), у мене є дім і мене люблять - це повністю задовольняє мене. 
Я зустрічаю нове з відкритими обіймами, розуміючи, що все скоро стане знайомим. Я знаю, що мої друзі та близькі колись були чужими для мене. Я гостинно вітаю нових людей у своєму житті. Сьогодні в мене чудовий новий день.
''',
    '''Час взаємодії.  Будьте спокійними. Це час погоджуватися з іншими. Робіть більше. Будьте терплячими, витриманими та дипломатичними. Це час співпраці та взаєморозуміння.
Час чутливості: Збирайте те, що вам потрібно. Шукайте цінності. Спостерігайте, слухайте та розмірковуйте. Ведіть себе так, щоб іншим було легко з вами, і розумійте їхні почуття. Створюйте гармонію.
Насолоджуйтеся у компанії друзів: Розслабтеся, будьте добрими та милосердними. Чекайте.

Афірмація: "Я добрий(а) і уважний(а) до інших." 

Вчора я садив(ла) рослини в саду Життя. Сьогодні терпляче чекаю пробудження насіння. У мене є час для всіх, і я уважно ставлюся до всіх навколо мене. Я з радістю допомагаю всім, кому можу, знімаючи тягар турботи з інших. Те, що я віддаю, примножується і повертається мені. Я збираю для себе все, що знадобиться у майбутньому. Це день гармонії, чутливості, любові та миру.
''',
    '''Час розваг.  Смійтесь, розважайтесь. Кожна людина важлива. Це соціальний день. Співайте, танцюйте та грайте. Виражайте себе. Любіть всіх.
Сьогодні - справжня радість життя: Виглядайте красиво. Відчуйте себе прекрасно. Виражайте радість, яку відчуваєте, випромінюйте її. Благословляйте всіх і все. Дозвольте вашим творчим здібностям вільно виражатися. Найкращий день для покупок. Це день людей. Любіть їх всіх.

Афірмація: "Я випромінюю радість і ділюся нею з іншими." 

Радість тече по моїм венам і виражається в кожній клітинці мого існування. Я знаю, що моє насіння проростає, це час для радості. Я життєрадісна(ий), я у гармонії з життям. Моє життя - свято, яким я ділюся з усіма, кого знаю. Я наповнена(ий) творчою енергією і вільно нею ділюся. Я прекрасна(ий) і всі мене люблять. Все добре в моєму світі, і я ділюсь цим відчуттям з іншими людьми.
''',
    '''Час для праці. Час прокинутись раніше. Виконайте всі домашні обов'язки. У вас сьогодні дуже багато енергії. Здійсніть свої плани. Сплатіть рахунки. Напишіть листи, які відкладали. Збалансуйте свій бюджет. Приберіть вдома. Помийте машину. Будьте організованими та надійними. Виправте все невправне. Сьогоднішня праця не пропаде. Перевірте своє здоров'я. Підготуйте все до завтра.

Афірмація: "Я організований(а) і працюю плідно!" 

Перші ніжні пагони пробиваються крізь землю, і вам доведеться попрацювати. Я з радістю вириваю бур'яни заперечення з мого світогляду. Сили Всесвіту підтримують мене в цих зусиллях, і моя енергія безмежна. Я все роблю легко і швидко. Я будую надійний фундамент завтрашнього дня. Я здоровий(а) тілом, розумом і душею.
''',
    '''Час Змін та Сюрпризів. Виглядайте якомога краще. Одягніться належним чином. Вийдіть з дому та шукайте нове. Позитивні зміни літають в повітрі. Сьогодні ви вільні. Чекайте приємного сюрпризу. Зробіть щось нове. Будьте гнучкими. Змініть звичний порядок. Рекламуйте себе та свої товари. Подивіться на життя іншими очима. Віддайте щось. Продайте щось. Найкращий день для стрижки або хірургічної операції. Сьогодні ви відчуєте себе вільно.

Афірмація: "Я вітаю зміни та насолоджуюся новизною!" 

Урожай добре росте і самопідтримується: вбирає сонячне світло життя і соки землі. Я вільно дозволяю собі новий життєвий досвід. Я чекаю на чудовий, захоплюючий сюрприз, який принесе мені велику користь. Я виглядаю чудово і відчуваю себе чудово. Ось я, світ, відкритий і вразливий до всього доброго, і я прийму це з радістю, задоволенням і вдячністю.
''',
    '''Час Урегулювання. Подивіться на свій дім. Чи можна зробити його більш зручним? А як щодо вас самих? Можливо, стати елегантніше? Перегляньте свою дієту. Чи не потребує вона корекцій? Замисліться над своєю особистістю. Чи можна бути більш легкими? Перегляньте свої обов'язки. Ви втручаєтесь у справи інших людей? Якщо так, то припиніть. Чи ви маєте щось зробити? Тоді настав час розплатитися. Залиштеся вдома. Наповніть свій день музикою. Якщо можливо, утримайтеся від подорожей. Якщо вам потрібно щось написати, перенесіть на інший день. Цей день сприятливий для групової роботи. Чудовий день для переїзду в новий будинок.

Афірмація: "Мій дім - спокійне сховище!" 

Мої рослини цвітуть, вони красиві, і радісно дивитися на них. Вони прикрашають мій дім і я з ніжністю вирощую їх. Цим обов'язком я насолоджуюся. Легко вношу покращення в свій дім там, де це необхідно. Мій дім - зручний притулок для мене та інших людей. Я відкриваю свій дім і зустрічаю гостей музикою і любов'ю. Я сприймаю їх як люблячу сім'ю.
''',
    '''Час Поглянути на Себе. Проведіть частину дня на самоті. Будьте спокійні. Читайте. Думайте. Слухайте свою душу. Залиште світські справи. Якщо ви сьогодні побіжите за грошима, вони втечуть від вас. Якщо ви будете спокійно чекати, все само прийде до вас. Вивчайте щось з релігії або науки. Займайтеся своїми рослинами. Вируште на тривалу прогулянку або поїздку за місто. Число "7" завжди щось відкриває. Медитуйте. Будьте відкритими.

Афірмація: "Я дивлюся в себе й отримую відповіді!" 

Плід ще малий, але я вірю, що Всесвіт готує для мене великий врожай. Тому тихо, без поспіху, я заходжу всередину себе, щоб доторкнутися до власної внутрішньої мудрості. Я з любов'ю дивлюся на природу і її красу, я оновлююсь. Я довіряю Життю, яке піклується про мене. Я знаю: "Все, що мені потрібно, завжди буде у мене. Сила, що підтримує моє дихання, забезпечить все інше так само легко і вільно".
''',
    '''Час Успішного Бізнесу. Честолюбство пробуджується в вас. Це час успіху. Виглядайте гарно, процвітаючи та поводьтесь відповідно. Чудовий день для бізнесу. Будьте лідером. Організовуйте та трансформуйте. Використовуйте здоровий глузд. Сплатіть свої рахунки. Виконайте всю фінансову та юридичну роботу. Кращий день для підписання угод і контрактів. Відвідайте спортивний зал або пройдіть медогляд. В цей день ви часто отримуєте несподівані кошти. Допоможіть комусь менш щасливому. Тепер успіх вже у ваших руках.

Афірмація: "Я маю сили та мені таланить у всьому" 

Щедрий врожай зібрано і готовий вирушити на ринок. Я керую своїм життям і справами. Мене веде здоровий глузд, оскільки я постійно з'єднана(ий) з універсальним розумом. З таким партнером, як Всесвіт, я йду від успіху до успіху. Я доброзичлива(ий) і любляча(ий) володарка(дар) створеного мною царства. Чим більше я допомагаю іншим, тим більше я росту і процвітаю. Там, де я є, перемагають всі.
''',
    '''Тема Людства. Весь світ — ваша сім'я. Будьте гуманні. Допомагайте всім, кому можете допомогти. Будьте добрими і щедрими. Ніяких починань сьогодні; завершіть всі справи. Це не час для першого побачення: стосунки не будуть тривалими. Ніяких покупок, якщо це не подарунок. Якщо чимось зі своїх речей ви не користуєтеся, віддайте або продайте. Звільніться від усього, що більше не служить вам: речей, ідей, звичок, відносин. Використовуйте свої творчі таланти. Прекрасний день для публічного виступу. Те, що ви віддаєте, повернеться до вас, тому віддавайте тільки краще. Закрийте цей розділ; завтра ви розпочнете новий.

Афірмація: "Я складаю одне ціле з життям. Весь світ — моя сім'я!" 

Робота зроблена, цикл завершений. Все чисто. Я звільняю і відпускаю; я з радістю віддаю все, що більше не потребую. Я щедрий(а) до всіх на цій планеті, оскільки вони — мої брати та сестри. Я прощаю і забуваю. Я вільний(а). Я з радістю віддаю все, чим володію фізично і духовно. Я все розумію, і я повністю реалізований(а) і задоволений(а). Все добре в моєму світі.
'''
  ],
  'years': [
    '''Це рік для нових починань, нових стартів, нових ідей, для всього нового. 
Це час засівання. Насіння, висаджене цього року, матиме вплив на наступні вісім років. 

Пам'ятайте, насіння не виростає за одну ніч. Спочатку воно повинно прорости і пустити корінці. Тільки тоді воно дасть пагінці. Дайте своїм ідеям пустити коріння. Розгляньте, чого ви хочете від цього дев'ятирічного циклу, і почніть працювати зараз над цим планом. Будьте собою і рішуче йдіть вперед. Візьміть владу в свої руки. Покладайтеся на себе, а не на партнерство чи союзи. У цьому році найбільше впливає незалежність та самостійність. Проведіть підготовчу роботу зараз. Не втрачайте часу, не зупиняйтеся. 

Це ваш рік для обробки ґрунту та визначення нового шляху.

Афірмація року: "Я РОБЛЮ ПЕРШІ КРОКИ ТА РОЗПОЧИНАЮ НОВІ СМІЛИВІ СПРОБИ"
''',
    '''Насіння, яке ви посіяли минулого року, знаходиться в ґрунті і готове проростати. 
Цього року ви заслуговує на відпочинок і спокій. Переконайтеся, що ви його отримуєте. Вчіться та накопичуйте знання. Практикуйте дипломатію і тактичність. Спільна робота в команді найбільше підходить для цього року. Співпраця перш за все. 

Не форсуйте події в цьому році. Будьте терплячими та чекайте. Те, що правильно, прийде до вас. Звертайте увагу на деталі. Збирайте те, що вам потрібно. Шукайте приховані сенси, можливості подати себе. Думайте, плануйте, зберігайте душевний спокій. Будьте спокійними та чекайте. Це дуже благоприємний рік для кохання, відносин та партнерства.

Афірмація року: "Я ДОВІРЯЮ ТЕЧІЇ ЖИТТЯ, ЯКА РОЗВИВАЄТЬСЯ ЗГІДНО З БОЖЕСТВЕННИМ ПОРЯДКОМ"
''',
    '''Це особистий рік для радості. Те, що ви посіяли два роки тому, починає перетворюватися на життя. 
    
Вірте в себе. Насіння починає пускати коріння. Народження очевидне. Все гаразд, і ви це відчуваєте. 

Любов скрізь. Це час для друзів і для того, щоб ви робити те, чим насолоджуєтеся. Розважайтеся, ходіть на зустрічі і вечірки. Відправляйтеся у відпустку та відпочинок. Вплив цього року суспільний і художній. Як можна більше виражайте себе у творчості. 

Смійтеся, посміхайтеся, співайте, танцюйте, освітлюйте своєю радістю все навколо вас. Ваш рік буде наповнений радістю.

Афірмація року: «Я ЛЮБЛЮ ЖИТТЯ І РАДІСТЬ БУТИ!»
''',
    '''Тепер час повернутися до роботи. Насіння вже дає врожай. 
    
Доглядайте за ним. Будьте продуктивними й організованими. Будуйте свій фундамент. Займайтеся справами та дотримуйтесь графіку. 

Проведіть інвентаризацію. Приведіть своє життя в порядок і приділіть увагу деталям. Розраховуйте на самодисципліну, уникайте лінощів. Робіть все з бажанням і ви матимете достатньо енергії. 

Добре подбайте про своє здоров'я. Ви будуєте своє майбутнє, тому відносьтеся до цього творчо. Вирішіть проблеми цього року. Що більше зусиль ви вкладете, тим більша очікує вас винагорода. Результати будуть чудові.

Афірмація року: «Я ВИКОРИСТОВУЮ ВСІ МОЖЛИВОСТІ, МЕНІ ВСЕ ВДАЄТЬСЯ!»
''',
    '''У повітрі віє свобода та зміни. Врожай дозріває. Після праці минулого року ви заслуговуєте на відпочинок. 
    
Нехай цей особистий рік стане роком змін. Зробіть рішучий крок вперед. Поруште звичний порядок. Звільніться від старих ідей. Зробіть щось незвичайне. 

Змініться. Звільніться та живіть по новому. Це чудовий рік для вивчення нової мови або початку життя в новому місці. Створюйте зміни — в собі, у своєму домі, у своєму способі життя, у своїй роботі. Тільки переконайтеся, що ці зміни не завдають шкоди іншим людям. Спілкуйтеся з якнайбільшою кількістю людей. 

Шукайте приємні сюрпризи. Однак не втрачайте пильності. Будьте активними, але не хвилюйтеся. Цей рік може принести багато радості.

Афірмація року: «Я БЕРУ НА СЕБЕ ВІДПОВІДАЛЬНІСТЬ З ЛЮБОВ'Ю ТА РАДІСТЮ!»
''',
    '''Прийшов час для дому та родини, друзів та знайомих. У вас багато планів. Зробіть дім центром свого життя. Будьте відповідальними, чесними та справедливими.

Приймайте свої обов'язки з готовністю та бажанням. Подбайте про все, що належить вам, про людей, речі і місця, де ви перебуваєте. Цей рік — найкращий для вступу в шлюб. Це найкращий рік для переїзду в новий будинок. Зробіть музику частиною свого життя. 

Частіше залишайтеся вдома ввечері. Встановіть для себе нові правила поведінки та дотримуйтеся їх. Завершуйте все, що почали. Введіть ритм і гармонію в своє життя. Все, що ви робите для інших, принесе користь і вам. Будьте порадником. Пропонуйте свою допомогу всюди, де тільки можете. У цьому році ви можете присвятити себе. Рік, який несе почуття глибокого задоволення.

Афірмація року: «Я ПРИЙМАЮ СВОЇ ЗОБОВ'ЯЗАННЯ З ЛЮБОВ'Ю ТА РАДІСТЮ!»
''',
    '''Це духовний рік. Плід тільки починає з'являтися на стеблі і ми повинні вірити, що він дозріє. 
    
Приділіть час для роздумів, навчання та самоаналізу. Проводьте багато часу на самоті та використовуйте його творчо. Аналізуйте свої думки та дії. Що б ви хотіли змінити в собі? Число "7" завжди відкриває те, що зазвичай ми не помічаємо. 

Продумайте своє життя. Цей рік - для внутрішнього росту та підготовки. Не виходьте з себе та не намагайтеся форсувати події; нехай все приходить до вас само. Намагайтеся, наскільки це можливо, звільнити своє службове життя. Медитуйте, займайтеся самоаналізом. На час відкладіть громадське життя. Можете подорожувати, щоб дізнатися більше про себе. Це духовний рік, слідуйте його впливу. Дозвольте рости своїй душі.

Афірмація року: «Я НАСОЛОДЖУЮСЬ ДУХОВНИМИ ПОШУКАМИ І ЗНАХОДЖУ ВІДПОВІДІ НА БАГАТО ЗАПИТАНЬ!»
''',
    '''Це успішний рік. Час збору врожаю. Те, що ви посадили вісім років тому, тепер готово. 
    
Принесіть свій врожай на ринок. Бізнес та всі матеріальні речі тепер належать вам. Вкладіть небагато зусиль і ви досягнете багато. Ідіть за тим, чого ви бажаєте. Будьте лідером, адміністратором, організатором. 

Будьте кваліфіковані та справжні в усіх своїх справах. Ви можете досягти дуже багато. Розраховуйте на неочікувані подарунки долі. Рік сприятливий для службових поїздок. Цей рік — для досягнень. Сміливо в путь!

Афірмація року: «МЕНІ СПРИЯЄ УДАЧА, Я ПРОЦВІТАЮ У СВОЄМУ СВІТІ»
''',
    '''Це час завершення та втілення. Сад закінчив цей цикл, проте продовжує приносити деякі плоди. Це рік весняного очищення. Загляньте в усі куточки. 
    
Перегляньте все і викиньте те, що стало непотрібним для вашого життя - людей, місця, ідеї та речі. Дайте піти тому, що завершилося. Не тримайтеся за це. Багато чого піде з вашого життя в цьому році. 

Благословляйте та відпускайте. Ви звільняєте місце для нового наступного року. Навколо вас багато щастя. Це рік завершень. Не розпочинайте нічого нового. Не шукайте зараз нових любовних зв'язків; вони не будуть тривалими. Насолоджуйтесь художньою стороною життя. 

Подорожуйте в далекі місця та дізнавайтеся про інших. Уступайте іншим. Будьте терпимі, співчутливі, великодушні. Любов повинна бути поділена з усіма. Щиро усвідоміть спорідненість усіх, хто живе на цьому світі. Старий цикл закривається. Готуйтесь до нового циклу, який почнеться в наступному році".

Афірмація року: «Я ЗАДОВОЛЕНА(ИЙ), ДОСКОНАЛА(ИЙ), РЕАЛІЗОВАНА(ИЙ)!»
'''
  ]
};
